<?php
return(

array(
'title' => 'Τίτλος',
'dateSigned' => 'Η/νία Υπογραφής',
'dateSignedDesc'=>'Η ημερομηνία που έχει υπογραφεί το έγγραφο.',
'since' =>'Έναρξη',
'sinceDesc' => 'H ημερομηνία έναρξης της Σύμβασης',
'until' =>'Λήξη',
'untilDesc' => 'H ημερομηνία λήξης της Σύμβασης',
'uniqueDocumentCode' => 'Μοναδικός Κωδικός',
'documentUrl'=>'Μοναδικός Κωδικός',
'protocolNumberCode' => 'Αριθμός Σύμβασης',
'OrganizationIdRefUnits' => 'Μονάδες Φορέα',
'signers' => 'Υπογράφοντες',
'diavgeiaPublished' => 'Nα αναρτηθεί και στην Διαύγεια; ',
'adaCode' => 'ΑΔΑ ',
'dateSigned' => 'Η/νία Υπογραφής',
'document' =>'Αρχείο',
'responsibilityAssumptionCode' => 'Κωδικός Ανάληψης Υποχρέωσης',
'contractingAuthority'=>'Είδος Αναθέτουσας Αρχής &amp; Κύριες Δραστηριότητες',
'awardProcedure' =>'Είδος διαδικασίας:',
'contractParties' =>'Στοιχεία συμβαλλομένων',
'untilexists'=>'Δεν έχει Ημ/νία Λήξης',
'Secname' =>'Όνομα',
'Secafm' =>'ΑΦΜ',
'Seccountry' =>'Χώρα',
'Contract Type'=>'Τύπος Σύμβασης',
'Commission Criteria'=>'Κριτήρια Ανάθεσης',
'ContractFunds'=>'Χρηματοδοτήσεις',
'DiavgeiaADAlist'=>'Οι ΑΔΑ Σύμβασης που πρέπει να προσθέσετε στο σημείο αυτό προέρχονται από τη Διαύγεια. Πρέπει να είναι ενεργοί ΑΔΑ σε διαφορετική περίπτωση δεν μπορείτε να προχωρήσετε.',
'Contracts' => 'Συμβάσεις',
'Contract' => 'Σύμβαση',
'Create Contract by notice'=>'Νέα Σύμβαση από Προκήρυξη',
'noticeADAerror'=>'Πρέπει να προσθέσετε τον ΑΔΑ μίας Προκήρυξης για να προχωρήσετε',
'rfpdesc'=>'Η Προκήρυξη με ΑΔΑ ', 
'cancelledmessage'=>'που προσπαθείτε να διαχειριστείτε έχει ακυρωθεί/ματαιωθεί. Από τη στιγμή που ακυρώθηκε/ματαιώθηκε δεν μπορείτε να πραγματοποιήσετε καμία πράξη.',

//'ContractsDescription'=>'Η Σύμβαση είναι η διαδικασία συμφωνίας μεταξύ ενός Δημόσιου Φορέα και ενός τρίτου. Μία Σύμβαση  αφορά ήδη καταχωρημένα Αιτήματα Προμηθειών. Το Ηλεκτρονικό Μητρώο καταγράφει όλες τις Δημόσιες Συμβάσεις  προμηθειών, υπηρεσιών και δημοσίων έργων, ενώ παράλληλα υποστηρίζει όλες τις λειτουργίες που αφορούν μία σύμβαση όπως είναι η επέκταση, η συμπλήρωση, η διακοπή καθώς και η λύση αυτής. Συμπληρωματικά, παρέχεται και η δυνατότητα Αναζήτησης Συμβάσεων με βάση συγκεκριμένα κριτήρια.  ',
'ContractsDescription'=>'<b><u>Όλες οι συμβάσεις </u> υπό την έννοια των παραγράφων 2-5  του άρθρου 2 του π.δ.  59/2007
 (Α΄ 63) και των παραγράφων 2-6 του άρθρου 2 του π.δ. 60/2007 (Α΄ 64), ανεξαρτήτως προϋπολογισμού και διαδικασίας 
 ανάθεσης, μαζί με τα κείμενα της σύμβασης, τα ποσά, τους αναδόχους και πληροφορίες για τον τρόπο επιλογής τους.</b>
 Όλες <b><u>οι συμβάσεις καταχωρίζονται υποχρεωτικά με ευθύνη του κατά περίπτωση αρμόδιου οργάνου μετά τη υπογραφή τους</u></b>,
 και πάντως πριν την εκτέλεση οποιασδήποτε σχετικής δαπάνης Παράλληλα με την καταχώριση των νέων συμβάσεων, <b><u>προβλέπεται 
 μεταβατική περίοδος για την απογραφή των ενεργών συμβάσεων και του ανεκτέλεστου υπολοίπου αυτών όλων των φορέων του Δημοσίου.</u></b>
<a href="index.php?r=contract/index">Δείτε όλες τις Συμβάσεις</a>',
 
'Changes Contract'=>'Τροποποίηση Σύμβασης',
'Latest Contract'=>'Τελευταία Σύμβαση',
 'List Contracts' =>'Κατάλογος Συμβάσεων',
'Back to List Contracts' =>'Πίσω στον Κατάλογο Συμβάσεων',
'View Contract' =>'Στοιχεία Σύμβασης',
'Update Contract' =>'Επεξεργασία Μεταδεδομένων',
'Create Contract' =>'Νέα Σύμβαση',
'Create Contract by procs'=>'Νέα Σύμβαση από Εγκεκριμένα Αιτήματα',
'Delete Contract' =>'Διαγραφή',
'Extend Contract' =>'Επέκταση Σύμβασης',
'View Payments' =>'Πληρωμές Σύμβασης',
'contractDetails' => 'Τα βασικά στοιχεία της σύμβασης που καταθέσατε είναι τα ακόλουθα',
'successUpdateContract'=>'Η επεξεργασία των μεταδεδομένων της Σύμβασης πραγματοποιήθηκε με επιτυχία',
'contractUpdateDetails' => 'Τα βασικά στοιχεία της σύμβασης που επεξεργαστήκατε είναι τα ακόλουθα',
'successExtendContract'=>'Η επέκταση των στοιχείων της Σύμβασης πραγματοποιήθηκε με επιτυχία',
'contractExtendDetails' => 'Τα βασικά στοιχεία της σύμβασης που επεκτείνατε είναι τα ακόλουθα',
'successChangesContract'=>'Η τροποποίηση της Σύμβασης πραγματοποιήθηκε με επιτυχία',
'contractChangesDetails' => 'Τα βασικά στοιχεία της σύμβασης που τροποποιήσατε είναι τα ακόλουθα',
'contractDeleteDetails'=>'Τα βασικά στοιχεία της σύμβασης που μόλις διαγράψατε είναι τα ακόλουθα',
'cancelled'=>'Η Σύμβαση έχει ακυρωθεί/ματαιωθεί',
'cancelledmessage'=>'Η Σύμβαση που προσπαθείτε να διαχειριστείτε έχει ακυρωθεί/ματαιωθεί. Από τη στιγμή που ακυρώθηκε/ματαιώθηκε δεν μπορείτε να πραγματοποιήσετε καμία πράξη.',
'Delete Contract Details' =>'Για να μπορέσετε να διαγράψετε τη συγκεκριμένη Σύμβαση πρέπει να δηλώσετε το λόγο διαγραφής. Από τη στιγμή που θα διαγράψετε τη Σύμβαση, η ενέργεια αυτή δεν μπορεί να ακυρωθεί!',
'list' =>'Όλες οι Συμβάσεις',
'uniqueDocumentCode' => 'Μοναδικός Κωδικός',
'OrganizationIdRefUnits' => 'Μονάδες Φορέα',
'signers' => 'Υπογράφοντες',
'diavgeiaPublished' => 'Nα αναρτηθεί και στην Διαύγεια; ',
'adaCode' => 'ΑΔΑ ',
'document' =>'Αρχείο',
'responsibilityAssumptionCode' => 'Κωδικός Ανάληψης Υποχρέωσης',
'PublicFundsCheckBox'=>'Πρόγραμμα Δημοσίων Επενδύσεων',
'PublicFundsSAE'=>'Δηλώστε τη σχετική ΣΑΕ',
'CofinancedCheckBox'=>'Συγχρηματοδοτούμενο Πρόγραμμα',
'CofinancedOPS'=>'Δηλώστε το σχετικό Κωδικό ΟΠΣ',
'PublicFundsSAEORCofincancedOPS'=>'Το πεδίο Κωδικός ΟΠΣ δεν μπορεί να είναι κενό. Εκτός και αν δηλώσετε κωδικό ΣΑΕ στο ΠΡόγραμμα των Δημοσίων Επενδύσεων.',
'CofincancedOPSORPublicFundsSAE'=>'Το πεδίο σχετική ΣΑΕ δεν μπορεί να είναι κενό. Εκτός και αν δηλώσετε  Κωδικός ΟΠΣ από κάποιο Συγχρηματοδοτούμενο Πρόγραμμα.',
'ADAdiakiriksis'=>'Σχετικός ΑΔΑ Διακήρυξης',
'ADAkatakurosis'=>'Σχετικός ΑΔΑ Κατακύρωσης',
'ADAanathesis'=>'Σχετικός ΑΔΑ Ανάθεσης',
'ADAtropopoihshs'=>'ΑΔΑ απόφασης τροποποίησης', 
'ADAextends'=>'ΑΔΑ απόφασης επέκτασης',
'ADAS'=>'Σχετικοί ΑΔΑ Σύμβασης',

//Middleware Errors
'sinceError' => 'H ημερομηνία λήξης πρέπει να είναι μεταγενέστερη της ημερομηνίας έναρξης',
'invalidContractDeclarationRelatedAdaerror'=>'O σχετικός ΑΔΑ Διακήρυξης που προσθέσατε δεν είναι έγκυρος.',
'invalidContractAwardRelatedAdaerror'=>'O Σχετικός ΑΔΑ Κατακύρωσης που προσθέσατε δεν είναι έγκυρος.',
'invalidContractCommissionRelatedAdaerror'=>'O Σχετικός ΑΔΑ Ανάθεσης που προσθέσατε δεν είναι έγκυρος.',
'invalidAfmerror'=>'Το ΑΦΜ που δηλώσατε δεν είναι έγκυρο',
'approvesNo'=>'δεν είναι εγκεκριμένο',
//Form Descriptions
'procDetails'=> 'Τα στοιχεία του Αιτήματος σας είναι',
'DateSignedNotToday' => 'Η ημερομηνία υπογραφής δεν μπορεί να είναι μεγαλύτερη από τη σημερινή',

//form errors
'procdesc'=>'Το Εγκερκιμένο Αίτημα με Μοναδικό αριθμό',
'procdescmultiple'=>'Έχετε προσθέσει πολλές φορές το ίδιο Αίτημα. Παρακαλώ διορθώστε το συγκερκιμένο αίτημα',
'procid404'=>'δεν υπάρχει.',
'nountil'=>'Μέχρι εξάνλτησης του προυπολογισμού',
'noticenoexists'=>'Η προκήρυξη που δηλώσατε δεν υπάρχει.',
'noviewOrg'=>'Η Σύμβαση που προσπαθείτε να προσπελάσετε δεν υπάρχει',
'noviewOrgmessage'=>'Η Σύμβαση που προσπαθείτε να προσπελάσετε είτε δεν υπάρχει είτε δεν ανήκει στο συγκεκριμένο φορέα.',

//delete
'deleteProcQuestion'=>'Είστε σίγουροι ότι θέλετε να διαγράψετε τα στοιχεία της Σύμβασης? Η ενέργεια αυτή δεν μπορεί να ακυρωθεί!',
'deleteSuccess' => 'Η Σύμβαση διαγράφηκε με επιτυχία',
'404'=> 'Η Σύμβαση που προσπαθείτε να διαγράψετε δεν υπάρχει ',
'403'=> 'Δεν έχετε άδεια να διαγράψετε τη Σύμβαση που έχετε επιλέξει', 


//extend
'OldUntil'=>'Η νέα ημερομηνία λήξης της Σύμβασης πρέπει να είναι μεταγενέστερη της παλιάς και συγκεκριμένα μεγαλύτερη από ',
'OlddateSigned'=>'Η νέα ημερομηνία υπογραφης της Σύμβασης πρέπει να είναι μεταγενέστερη της παλιάς και συγκεκριμένα μεγαλύτερη από ',
'OldSince'=>'Η νέα ημερομηνία έναρξης της Σύμβασης πρέπει να είναι μεταγενέστερη της παλιάς και συγκεκριμένα μεγαλύτερη από ',
//
'noview' =>'Η Σύμβαση δεν υπάρχει',
'noviewmessage' =>'Η Σύμβαση που προσπαθείτε να προσπελάσετε δεν υπάρχει. Δοκιμάστε ξανά',
'noAction'=>'Δεν μπορείτε να επεξεργαστείτε πλέον τη Σύμβαση',
'noActionmessage'=> 'Έχουν περάσει πλέον 24 ώρες και δε μπορείτε να επεξεργαστείτε τα στοιχεία της Σύμβασης',

//createContractFromProcs
'procurementIds'=>'Πρέπει να προσθέσετε τουλάχιστον έναν Μοναδικό Αριθμό Αιτήματος Προμήθειας για να συνεχίσετε',
'procurementAutoDescription'=>'πληκτρολογήστε μέρος του Μοναδικού αριθμού του Eγκεκριμένoυ Αιτήματος για να βρείτε το πλήρες αριθμό που θέλετε να συσχετίσετε.Πρέπει να γράψετε τουλάχιστον 5 χαρακτήρες!Μπορείτε να προσθέσετε πολλά αιτήματα.',
'ProcurementSelection'=>'Επιλογή Eγκεκριμένων Αιτημάτων.',
'Procurements'=>'Eγκεκριμένα Αιτήματα',
'noProcurements'=>'Δεν έχετε εισάγει Eγκεκριμένα Αιτήματα',
'noProcurementsmessage'=>'Δεν μπορείτε να δημιουργήσετε Σύμβαση από Eγκεκριμένα Αιτήματα, αφού δεν έχετε εισάγει ακόμα κανένα Αίτημα. Προσθέστε τα αιτημάτα προμηθειών που χρειάζεστε και μετά δημιουργήστε την Σύμβαση που θέλετε',

)

);
 

 ?>