<?php
return (
array(
'Basic' => 'Βασικά Στοιχεία',
'ProcTitleDesc'=>'O τίτλος που έχετε προσθέσει στο αντίστοιχο έγγραφο',
'responsibilityAssumptionCodeDesc'=>'Αποτελεί τον Κωδικό Ανάληψης Υποχρέωσης στην περίπτωση που εμπίπτει στο ΠΔ 113. Η μορφή που πρέπει να προσθέσετε είναι ΕΤΟΣ/αριθμος στα βιβλία (ΠΧ 2011/12). Τα στοιχεία βρίσκονται στην σφραγίδα της ΥΔΕ κάτω αριστερά.', 
'requiredStart' => 'Τα πεδία με ',
'requiredEnd' =>' είναι υποχρεωτικά.',
'Related File' => 'Σχετικό Αρχείο',
'Basic Data' =>'Βασικά Στοιχεία',
'Save' => 'Αποθήκευση',
'Create' => 'Δημιουργία',
'LastUpdated'=>'Τελευταία ανανέωση',
'Created'=>'Αναρτήθηκε',
'downloadFile' =>'Κατεβάστε το αρχείο',
'ContractItems' => 'Αντικείμενα',
'ContractItem'=>'Αντικείμενο',
'cpvDescription'=>'πληκτρολογήστε μέρος του CPV για να βρείτε το πλήρες όνομα του CPV που θέλετε να συσχετίσετε.Πρέπει να γράψετε τουλάχιστον 4 χαρακτήρες!',
'contractAutoDescription'=>'πληκτρολογήστε μέρος του Μοναδικού αριθμού της Σύμβασης για να βρείτε το πλήρες αριθμό που θέλετε να συσχετίσετε.Πρέπει να γράψετε τουλάχιστον 4 χαρακτήρες!',
'issuerEmail'=>'Email Συντάκτη',
'Contract Data'=>'Στοιχεία Αντικειμένου(ων)',
'Deldescription'=>'Λόγος',
'You have uploaded'=>'Έχετε προσθέσει το ακόλουθο αρχείο',
'approved'=>'εγκεκριμένο',
'approves'=>'εγκρίνει ',
'extends'=>'επεκτείνει ',
'changes'=>'τροποποιεί ',
'changes contract'=>'Τροποποιεί την Σύμβαση με Μοναδικό αριθμό', 
'isApproved'=>'εγκρίθηκε από ',
'Signers-data'=>'Ανάδοχος(οι) - Συμβαλλόμενος(οι)',
'Support'=>'Υποστήριξη', 
'ContactUs'=>'Επικοινωνία',
'ContractSelection'=>'Επιλογή Σύμβασης προς πληρωμή',
//document @ Form
'documentDetails'=>'Μπορείτε να ανεβάσετε μόνο <strong>'.Yii::app()->params['files']['types'].'</strong> και δεν μπορεί να είναι μεγαλύτερο από <strong>'.Yii::app()->params['files']['maxsize'].'</strong>',
//Signers 
'afm not valid'=>'Τo ΑΦΜ που δηλώσατε δεν είναι έγκυρο',
'afm small'=>'Το ΑΦΜ πρέπει να είναι 9 αριθμοί (0-9)',
'Back to List'=>'Πίσω στη λίστα',
//Details in forms
'InvoiceDetails'=>'Για να προσθέσετε παραπάνω από ένα τιμολόγια χωρίστε τα με κόμμα.(Τ1,Τ2)',


'adaCode' => 'Η διαδικασία δεν ολοκληρώθηκε γιατί ο ΑΔΑ που δηλώσατε δεν είναι έγκυρος. Παρακαλώ προσθέστε έναν έγκυρο ΑΔΑ και ξανακαταθέστε το Αίτημα σας!',
'cpv' => 'Η διαδικασία δεν ολοκληρώθηκε γιατί το CPV που δηλώσατε δεν είναι έγκυρο. Παρακαλώ προσθέστε ένα έγκυρο CPV και ξανακαταθέστε το Αίτημα σας!',
'signer' => 'Η διαδικασία δεν ολοκληρώθηκε γιατί o υπογράφων δεν ανήκει στους υπογράφοντες του συγκεκριμένου οργανισμού. Παρακαλώ προσθέστε ένα έγκυρο υπογράφων και ξανακαταθέστε το Αίτημα σας!',
'validacion'=>'Προσθέστε τη λέξη που παρουσιάζεται στην εικόνα για να προχωρήσετε',
'cpvsdetails'=>'Tρέχοντες κωδικοί CPV ΤΕD (πηγή: <a href="http://simap.europa.eu/codes-and-nomenclatures/codes-cpv/codes-cpv_el.htm" target="_blank">TED - Tenders Electronic Daily</a>.)',
'successCancelRfp'=>'Η προκήρυξη ακυρώθηκε/ματαιώθηκε με επιτυχία',
'successCancelProc'=>'Το Αίτημα ακυρώθηκε/ματαιώθηκε με επιτυχία',
'successCreateProc' => 'Το Πρωτογενές Αίτημα κατατέθηκε με επιτυχία',
'successUpdateProc' => 'Η επεξεργασία των μεταδεδομένων του Αιτήματος πραγματοποιήθηκε με επιτυχία. ',
'successDeleteProc'=>'Το Αίτημα  διαγράφηκε με επιτυχία',
'successApproveRequest'=>'Το Πρωτογενές Αίτημα  εγκρίθηκε με επιτυχία',
'successCreateContract' => 'H Σύμβαση κατατέθηκε με επιτυχία',
'successDeleteContract' => 'Η Σύμβαση που ζητήσατε διαγράφηκε με επιτυχία',
'successCancelContract' => 'Η Σύμβαση που ζητήσατε ακυρώθηκε/ματαιώθηκε με επιτυχία',
'contractCancelDetails' => 'Τα βασικά στοιχεία της σύμβασης που ακυρώθηκε/ματαιώθηκεστέ είναι τα ακόλουθα',

'successUpdateContract' => 'Η  επεξεργασία των μεταδεδομένων της Σύμβασης πραγματοποιήθηκε με επιτυχία. ',
'noContractItem'=>'Δεν έχετε προσθέσει αντικείμενα της Σύμβασης',
'successCreatePayment'=>'Η Εντολή Πληρωμής προστέθηκε με επιτυχία',
'successUpdatePayment'=>'Η επεξεργασία των μεταδεδομένων της Εντολής Πληρωμής πραγματοποιήθηκε με επιτυχία.',
'successDeletePayment' => 'Η Εντολή Πληρωμής που ζητήσατε διαγράφηκε με επιτυχία',
'successdeletePayment'=>'Η Eντολή Πληρωμής που ζητήσατε διαγράφηκε με επιτυχία',
'cancellationType'=>'Τυπος',
'Cancel'=>'Ακύρωση/Ματαίωση',
'Canceldescription'=>"Λόγος Ακύρωσης/Ματαίωσης", 
'Cancel Details'=>'Για να μπορέσετε να προχωρήσετε στην ακυρωση πρέπει να δηλώσετε τον τύπο και το λόγο ακύρωσης. Από τη στιγμή που θα προχωρήσετε στην ακύρωση, η ενέργεια αυτή δεν μπορεί να ακυρωθεί!',
'foreis'=>'Φορείς', 
'ypoforeis'=>'Εποπτευόμενοι φορείς', 
'ADACancel'=>'ΑΔΑ απόφασης Ακύρωσης/Ματαίωσης από τη Διαύγεια', 

'createContract'=>'Προσθήκη Σύμβασης',
'update'=>'Αναννέωση στοιχείων',

'DiavgeiaPNo'=>'Έχετε επιλέξει να ΜΗΝ εμφανίζεται το αρχείο στη Διαύγεια',
'DiavgeiaPYes'=>'Έχετε επιλέξει να  εμφανίζεται το αρχείο στη Διαύγεια',

//date Errors
'DateSignedNotToday' => 'Η ημερομηνία υπογραφής δεν μπορεί να είναι μεγαλύτερη από τη σημερινή',
'RfpDateSignedNotToday' => 'Η ημερομηνία υπογραφής δεν μπορεί να είναι μεγαλύτερη από τη σημερινή',
'RfpVsProcDateSigned'=>'Η νέα ημερομηνία υπογραφης της Προκήρυξης πρέπει να είναι μεταγενέστερη του Αιτήματος και συγκεκριμένα μεγαλύτερη από ',
//contract extend
'OldUntil'=>'Η νέα ημερομηνία λήξης της Σύμβασης πρέπει να είναι μεταγενέστερη της παλιάς και συγκεκριμένα μεγαλύτερη από ',
'OlddateSigned'=>'Η νέα ημερομηνία υπογραφης της Σύμβασης πρέπει να είναι μεταγενέστερη της παλιάς και συγκεκριμένα μεγαλύτερη από ',
'OldSince'=>'Η νέα ημερομηνία έναρξης της Σύμβασης πρέπει να είναι μεταγενέστερη της παλιάς και συγκεκριμένα μεγαλύτερη από ',
'ContractdateSignedNewestThanRfp'=>'Η νέα ημερομηνία υπογραφης της Σύμβασης πρέπει να είναι μεταγενέστερη της ημερομηνίας υπογραφής της Προκήρυξης, δηλαδή μεγαλύτερη από ',



//errorr
'error'=>'Σφάλμα πρόσβασης',
'PageNotFound'=>'Η ενέργεια δεν υπάρχει',
'PageNotFoundDetails'=>'Η σελίδα που προσπαθείτε να προσπελάσετε δεν υπάρχει. Γυρίστε πίσω και επιλέξτε καποιες από τις ενέργειες που σας παρέχουμε',
'nopermission' => 'Μη εξουσιοδοτημένος χρήστης.',
'nopermissionDetails' => 'Δεν είστε εξουσιοδοτημένος χρήστης οπότε δεν έχετε άδεια να προσπελάσετε αυτή τη σελίδα',
'no middleware'=>'Υπάρχει πρόβλημα επικοινωνίας με το middleware',
'delete404'=>'(404) - Το αντικείμενο που προσπαθείτε να διαγράψετε δεν υπάρχει',
'delete400'=>'(400) - Παρουσιάστηκε κάποιο πρόβλημα κατά τη διάρκεια της διαγραφής του αντικειμένου. Παρακαλώ προσπαθείστε αργότερα',
'delete403'=>'(403) - Δεν έχετε άδεια να διαγράψετε το συγκεκριμένο αντικείμενο.',
'view404'=>'(404) - Το αντικείμενο που προσπαθείτε να προσπελάσετε δεν υπάρχει',
'view400'=>'(400) - Παρουσιάστηκε κάποιο πρόβλημα κατά τη διάρκεια της προσπέλασης του αντικειμένου. Παρακαλώ προσπαθείστε αργότερα',
'view403'=>'(403) - Δεν έχετε άδεια να προσπελάσετε το συγκεκριμένο αντικείμενο.',
'400'=>'Υπήρξε πρόβλημα κατά την επικοινωνία με το server (400)', 
'401'=>'Κάποιο από τα στοιχεία που προσθέσατε δεν είναι σωστά. Παρακαλώ δοκιμάστε ξανά (401)', 
'404'=>'Υπήρξε πρόβλημα κατά την επικοινωνία με το server (404)', 
'403'=>'Δεν έχετε άδεια να εκτελέσετε την συγκεκριμένη πράξη (403)', 
'500'=>'Υπάρχει κάποιο πρόβλημα στην επικοινωνία με το server και η συγκεκριμένη πράξη δεν μπορεί να εκτελεστεί (500)', 
'502'=>'Υπάρχει κάποιο πρόβλημα στην επικοινωνία με το server και η συγκεκριμένη πράξη δεν μπορεί να εκτελεστεί (500)', 
'delete'=>'Διαγραφή',
'cancel'=>'Ακύρωση / Ματαίωση',
'cancel404'=>'(404) - Το αντικείμενο που προσπαθείτε να ακυρώσετε/ματαιώσετε δεν υπάρχει',
'cancel400'=>'(400) - Παρουσιάστηκε κάποιο πρόβλημα κατά τη διάρκεια της ακύρωσης/ματαίωσης του αντικειμένου. Παρακαλώ προσπαθείστε αργότερα',
'cancel403'=>'(403) - Δεν έχετε άδεια να ακυρώσετε/ματαιώσετε το συγκεκριμένο αντικείμενο.',


'untilOrUntilexists'=>'Πρέπει είτε να δηλώσετε ημερομηνία λήξης είτε να επιλέξετε ότι δεν έχει ημερομηνία λήξης', 
'invalidAfmForea'=>'Δεν έχετε δηλώσει ΑΦΜ Φορέα και δεν μπορείτε να προχωρήσετε στην προσθήκη Σύμβασης',
'documentNotPdf'=>'Το αρχείο που ανεβάσατε δεν έχει τη σωστή μορφή. Δεν είναι pdf',
'documentNotSpecified'=>'Πρέπει να προσθέσετε το σχετικό αρχείο',
'No AFM exist'=>'Δεν υπάρχουν καταχωρημένα ΑΦΜ',
'No Signers exist'=>'Δεν υπάρχουν καταχωρημένοι Υπογράφοντες', 
'approvedRequest'=>'Το Αίτημα  που προσπαθείτε να εγκρίνεται έχει ήδη εγκριθεί',
'updateApprovedRequest'=>'Η επεξεργασία των μεταδεδομένων του συγκεκριμένου Αιτήματος δεν είναι εφικτή γιατι το Αίτημα έχει ήδη εγκριθεί',
'dateSignedPaymentPriorToRelated'=>'Η ημερομηνία που προσπαθείτε να εισάγετε δεν είναι σωστή',
'paymentRelatedNorToContractOrRequest'=>'Δεν έχετε συσχετίσει κάποιο σωστο ΑΔΑ για την συγκεκριμένη Πληρωμή. (paymentRelatedNorToContractOrRequest)',
'invalidProcurementRequestRelatedAda'=>'Δεν είναι έγκυρο το ΑΔΑ του Αιτήματος ή της Σύμβασης που έχετε προσθέσει (invalidProcurementRequestRelatedAda)',
'invalidContractDeclarationRelatedAda'=>'Δεν είναι έγκυρο το ΑΔΑ της Προκήρυξης που έχετε δηλώσει από τη Διαύγεια. Σιγουρευτείτε ότι η απόφαση είναι τύπου ΣΥΜΒΑΣΕΙΣ : ΔΙΑΚΗΡΥΞΗ ΔΗΜΟΣΙΑΣ ΣΥΜΒΑΣΗΣ  (invalidContractDeclarationRelatedAda)',
'paymentCostOverrun'=>'Το πόσο που πληρώνετε είναι μεγαλύτερο από το ποσό που καλύπτει η Σύμβαση. ', 
'multipleProcurementRequestRelatedAda'=>'Δεν επιτρέπεται αναφορά σε περισσότερα από ένα αιτήματα .',
'awardProcedureIsNull'=>'Δεν έχετε δηλώσει τον τύπο της διαδικασίας που θα ακολουθήσετε.',
'singerserrorDetails'=>'Ο υπογράφων που επιλέξατε δεν ανήκει στο συγκεκριμένο τμήμα του Φορέα',
'paymentItemReferedToNotRelatedRequest'=>'Δεν επιτρέπεται αναφορά σε σύμβαση και αιτήματα ταυτόχρονα',
'noOrg'=>'Ο Φορέας δεν υπάρχει',
'noOrgmessage'=>'Προσπαθείτε να προσπελάσετε τα στοιχεία ενός Φορέα που δεν υπάρχει.',
'fulfilmentDatePriorToSignedDateerror'=>'Η ημερομηνία που χρειάζεστε την προμήθεια είναι προγενέστερη από την ημερομηνία που αιτήστε το αίτημα σας.', 
'RelatedAdaerror'=>'Ο ΑΔΑ που έχετε δηλώσει δεν υπάρχει', 

//notice
'notice'=>'Προσοχή',
'approvedData'=>'Με italics παρουσιάζονται τα στοιχεία του εγκεκριμένου αιτήματος, για να μπορείτε με μια ματιά να κάνετε αντιπαραβολή των στοιχείων.', 
//Search
'search'=>'Αναζήτηση',
'SearchProc'=>'Αναζήτηση Αιτήματος',
'SearchProcDetails'=>'Για να αναζητήσετε το αίτημα που θέλετε πρέπει να γράψετε στην φόρμα τον μοναδικό κωδικό της μορφής 6ΚΑΦΕΝ-6-Α',
'SearchRfp'=>'Αναζήτηση Προκηρύξεων',
'SearchRfpDetails'=>'Για να αναζητήσετε την προκήρυξη που θέλετε πρέπει να γράψετε στην φόρμα τον μοναδικό κωδικό της μορφής 6ΚΑΦΕΝ-6-Α',

'Help'=>'Βοήθεια',
'SearchContract'=>'Αναζήτηση Σύμβασης',
'SearchContractDetails'=>'Για να αναζητήσετε τη Σύμβαση που θέλετε πρέπει να γράψετε στην φόρμα τον μοναδικό κωδικό της μορφής 6ΚΑΦΕΝ-6-Α',
'SearchPayments'=>'Αναζήτηση Εντολής Πληρωμής',
'SearchPaymentsDetails'=>'Για να αναζητήσετε την Εντολή Πληρωμής που θέλετε πρέπει να γράψετε στην φόρμα τον μοναδικό κωδικό της μορφής 6ΚΑΦΕΝ-6-Α',
'SearchRight'=>'Από εδώ μπορείτε να πραγματοποιήσετε την αναζήτηση που θέλετε με βάση <br/>α) CPVs, <br/> β) ΑΔΑ, 
				<br/>γ)τίτλο, <br/>δ) συνδυασμό αυτών <br/><br/>
				Μόλις επιλέξετε τα κριτήρια σας πατήστε Αναζήτηση.<br/>
				Πατήστε το κουμπί Καθαρισμός για να καθαρίσετε τις επιλογές σας.',
				
'SearchRightUser'=>'Από εδώ μπορείτε να πραγματοποιήσετε την αναζήτηση που θέλετε με βάση <br/><br/>α) CPVs,<br/> 
					β) ΑΔΑ, <br/> γ) Φορείς,<br/> δ) Εποπτευόμενοι Φορείς ,<br/> ε)τίτλο, <br/>στ) συνδυασμό αυτών <br/><br/>
					Μόλις επιλέξετε τα κριτήρια σας πατήστε Αναζήτηση.<br/>
					Πατήστε το κουμπί Καθαρισμός για να καθαρίσετε τις επιλογές σας.<br/><br/>',
					
'SuperSearch'=>'Σύνθετη Αναζήτηση', 

'SearchTitleDescription'=>'για να αναζητήσετε με βάση τον τίτλο αρκεί να προσθέσετε τη λέξη που επιθυμείτε να αναζητήσετε ',
'adaDescription'=>'πληκτρολογήστε μέρος του ΑΔΑ για να αναζητήσετε αυτό που θέλετε.',
//Login
'logintitle'=>'Σύνδεση στο σύστημα',
'logindesc'=>'Για να συνδεθείτε στο σύστημα πρέπει να συμπληρώσετε τα ακόλουθα στοιχεία:',
'username'=>'Όνομα Χρήστη',
'password'=>'Κωδικός',
'logindiavgeia'=>'* Μπορείτε να εισέλθετε στο σύστημα με τα ίδια στοιχεία σύνδεσης (username και password) που χρησιμοποιείται στο πρόγραμμα ΔΙΑΥΓΕΙΑ . Αν δεν έχετε πρόσβαση παρακαλούμε επικοινωνείτε με τον διαχειριστή του Φορέα σας για το πρόγραμμα ΔΙΑΥΓΕΙΑ ώστε να σας δημιουργήσει λογαριασμό.',

'go'=>'Αναζήτηση',
'clear'=>'Καθαρισμός',
'add'=>'Προσθήκη',
'delete'=>'Διαγραφή',
'Update'=>'Αποθήκευση',

//users

'usersimple'=>'Είστε <strong> απλός χρήστης</strong> στον Φορέα σας',
'usersimpleActions'=>'Οι ενέργειες που μπορείτε να εκτελέσετε είναι οι ακόλουθες:
					<ol>
						<li><strong>Αιτήματα</strong>
							<ul>
								<li>Παρουσίαση στοιχείων Αιτήματος </li>
								<li>Προσθήκη νέου Αιτήματος</li>
								<li>Έγκριση Αιτήματος </li>
								<li>Αναζήτηση Αιτήματος </li>
							</ul>
							</li>
							<li><strong>Προκηρύξεις</strong>
							<ul>
								<li>Παρουσίαση στοιχείων Προκήρυξης</li>
								<li>Προσθήκη νέας Προκήρυξης από Αιτήματα</li>
								<li>Αναζήτηση Προκήρυξης</li>
							</ul>
							</li>
							<li><strong>Συμβάσεις</strong>
							<ul>
								<li>Παρουσίαση στοιχείων Σύμβασης</li>
								<li>Προσθήκη νέας Σύμβασης</li>
								<li>Προσθήκη νέας Σύμβασης από Αιτήματα</li>
								<li>Προσθήκη νέας Σύμβασης από Προκηρύξεις</li>
								<li>Επέκταση Σύμβασης</li>
								<li>Αναζήτηση Σύμβασης</li>
							</ul>
							</li>
							<li><strong>Εντολές Πληρωμών</strong>
							<ul>
								<li>Παρουσίαση στοιχείων Εντολής Πληρωμής</li>
								<li>Προσθήκη νέας Εντολής Πληρωμής από Αιτήματα</li>
								<li>Προσθήκη νέας Εντολής Πληρωμής από επιλεγμένη Σύμβαση</li>
								<li>Αναζήτηση Εντολής Πληρωμής</li>
							</ul>
							</li>
						</oL>',
'useradmin'=>'Είστε <strong> super Διαχειριστής</strong> και μπορείτε να δείτε τα στοιχεία όλων των Φορέων.',
'useradminActions'=>'Οι ενέργειες που μπορείτε να εκτελέσετε είναι οι ακόλουθες:
					<ol>
						<li><strong>Αιτήματα</strong>
							<ul>
								<li>Παρουσίαση στοιχείων Αιτήματος </li>
								<li>Επεξεργασία Μεταδεδομένων Αιτήματος</li>
								<li>Διαγραφή Αιτήματος</li>
								<li>Αναζήτηση Αιτήματος </li>
							</ul>
							</li>
							<li><strong>Προκηρύξεις</strong>
							<ul>
								<li>Παρουσίαση στοιχείων Προκήρυξης</li>
								<li>Επεξεργασία Μεταδεδομένων Προκήρυξης</li>
								<li>Διαγραφή Προκήρυξης</li>
								<li>Αναζήτηση Προκήρυξης</li>
							</ul>
							</li>
							<li><strong>Συμβάσεις</strong>
							<ul>
								<li>Παρουσίαση στοιχείων Σύμβασης</li>
								<li>Επεξεργασία Μεταδεδομένων Σύμβασης</li>
								<li>Διαγραφή Σύμβασης</li>
								<li>Αναζήτηση Σύμβασης</li>
							</ul>
							</li>
							<li><strong>Εντολές Πληρωμών</strong>
							<ul>
								<li>Παρουσίαση στοιχείων Εντολής Πληρωμής</li>
								<li>Επεξεργασία Μεταδεδομένων Εντολής Πληρωμής</li>	
								<li>Διαγραφή Εντολής Πληρωμής</li>
								<li>Αναζήτηση Εντολής Πληρωμής</li>
							</ul>
							</li>
						</oL>',
'useradminforea'=>'Είστε <strong> διαχειριστής</strong> στον Φορέα σας',
'useradminforeaActions'=>'Οι ενέργειες που μπορείτε να εκτελέσετε είναι οι ακόλουθες:
					<ol><li><strong>Αιτήματα Προμηθειών</strong>
							<ul>
								<li>Παρουσίαση στοιχείων Αιτήματος</li>
								<li>Προσθήκη νέου Αιτήματος</li>
								<li>Επεξεργασία Μεταδεδομένων επιλεγμένου Αιτήματος . Η ενέργεια αυτή είναι ενεργή για τις επόμενες 24 ώρες από τη στιγμή που προστέθηκε στο σύστημα.</li>
								<li>Διαγραφή επιλεγμένου Αιτήματος . Η ενέργεια αυτή είναι ενεργή για τις επόμενες 24 ώρες από τη στιγμή που προστέθηκε στο σύστημα.</li>
								<li>Αναζήτηση Αιτήματος </li>
							</ul>
							</li>
							<li><strong>Προκηρύξεις</strong>
							<ul>
								<li>Παρουσίαση στοιχείων Προκήρυξης</li>
								<li>Προσθήκη νέας Προκήρυξης</li>
								<li>Επεξεργασία Μεταδεδομένων Προκήρυξης. Η ενέργεια αυτή είναι ενεργή για τις επόμενες 24 ώρες από τη στιγμή που προστέθηκε στο σύστημα.</li>
								<li>Διαγραφή Προκήρυξης. Η ενέργεια αυτή είναι ενεργή για τις επόμενες 24 ώρες από τη στιγμή που προστέθηκε στο σύστημα.</li>
								<li>Αναζήτηση Προκήρυξης</li>
							</ul>
							</li>
							<li><strong>Συμβάσεις</strong>
							<ul>
								<li>Παρουσίαση στοιχείων Σύμβασης</li>
								<li>Προσθήκη νέας Σύμβασης</li>
								<li>Προσθήκη νέας Σύμβασης από Αιτήματα Προμηθειών</li>
								<li>Προσθήκη νέας Σύμβασης από Προκήρυξη</li>
								<li>Επέκταση Σύμβασης</li>
								<li>Επεξεργασία Μεταδεδομένων επιλεγμένης Σύμβασης. Η ενέργεια αυτή είναι ενεργή για τις επόμενες 24 ώρες από τη στιγμή που προστέθηκε στο σύστημα.</li>
								<li>Διαγραφή επιλεγμένης Σύμβασης. Η ενέργεια αυτή είναι ενεργή για τις επόμενες 24 ώρες από τη στιγμή που προστέθηκε στο σύστημα.</li>
								<li>Αναζήτηση Σύμβασης</li>
							</ul>
							</li>
							<li><strong>Εντολές Πληρωμών</strong>
							<ul>
								<li>Παρουσίαση στοιχείων Εντολής Πληρωμής</li>
								<li>Προσθήκη νέας Εντολής Πληρωμής από Αιτήματα</li>
								<li>Προσθήκη νέας Εντολής Πληρωμής από επιλεγμένη Σύμβαση</li>
								<li>Επεξεργασία Μεταδεδομένων επιλεγμένης Εντολής Πληρωμής. Η ενέργεια αυτή είναι ενεργή για τις επόμενες 24 ώρες από τη στιγμή που προστέθηκε στο σύστημα.</li>
								<li>Διαγραφή επιλεγμένης Εντολής Πληρωμής. Η ενέργεια αυτή είναι ενεργή για τις επόμενες 24 ώρες από τη στιγμή που προστέθηκε στο σύστημα.</li>
								<li>Αναζήτηση Εντολής Πληρωμής</li>
							</ul>
							</li>
								
						</li></οl>',
));

?>