<?php
return(

array(
'RFP'=>'Προκηρύξεις',
'List RFP'=>'Κατάλογος Προκηρύξεων',
'Create Rfp'=>'Νέα Προκήρυξη',
'View Rfp'=>'Στοιχεία Προκήρυξης',
'Back to List Rfp'=>'Πίσω στη λίστα με τις Προκηρύξεις',
'List'=>'Κατάλογος Προκηρύξεων',
'Latest RFP'=>'Τελευταία Προκήρυξη',
'RFP one'=>'Προκήρυξη',
'noticeADA'=>'Προσθέστε τον ΑΔΑ Προκήρυξης που έχετε από τo σύστημα για την συγκεκριμένη Σύμβαση που θέλετε να δημιουργήσετε.',

'since'=>'Η/νία Δημοσίευσης',
'until'=>'Καταληκτική Η/νία Υποβολής Προσφορών',
'sinceDesc'=>'Η τελευταία ημερομηνία δημοσίευσης της Προκήρυξης',
'Delete Rfp Details'=>'Για να μπορέσετε να διαγράψετε τη συγκεκριμένη Προκήρυξη πρέπει να δηλώσετε το λόγο διαγραφής. Από τη στιγμή που θα διαγράψετε τη Προκήρυξη, η ενέργεια αυτή δεν μπορεί να ακυρωθεί!',
'successDeleteRfp'=>'Η Προκήρυξη που ζητήσατε διαγράφηκε με επιτυχία',
'successUpdateRfp'=>'Η επεξεργασία των μεταδεδομένων της Προκήρυξης πραγματοποιήθηκε με επιτυχία',
'successCreateRfp'=>'Η Προκήρυξη κατατέθηκε με επιτυχία',
'RfpUpdateDetails'=>'Τα βασικά στοιχεία της σύμβασης που επεξεργαστήκατε είναι τα ακόλουθα',
'RFPDescription'=>'<b><u>Όλες οι προκηρύξεις ή προσκλήσεις</u></b> που αφορούν εγκεκριμένα αιτήματα σε συνδυασμό με την αγωνιστική διαδικασία που θα ακολουθηθεί.
<a href="index.php?r=procurement/indexproc">Δείτε όλες τις Προκηρύξεις</a>',
'RfpDetails'=>'Τα βασικά στοιχεία της Προκήρυξης που καταθέσατε είναι τα ακόλουθα',
//labels
'protocolNumberCode'=>'Αριθμός Πρωτοκόλλου',
'RelatedADA'=>'Σχετικός ΑΔΑ Απόφασης Προκήρυξης',
'RelatedADADetails'=>'Προσθέστε τον ΑΔΑ Απόφασης Προκήρυξης που έχετε από τη Διαύγεια. Αν τον προσθέσετε τότε αυτόματα προστίθονται τα σχετικά στοιχεία (π.χ. Τίτλος, Αριθμός Πρωτοκόλου). Αν  προσθέσετε λάθος ΑΔΑ, ή αν δεν βάλετε καθόλου, τότε τα πεδία μένουν κενά προς συμπλήρωση.',
//errors
'noview'=>'Η Προκήρυξη δεν υπάρχει',
'noviewmessage'=>'Η Προκήρυξη που προσπαθείτε να προσπελάσετε δεν υπάρχει. Δοκιμάστε ξανά',
'noviewOrg'=>'Η Προκήρυξη που προσπαθείτε να προσπελάσετε δεν υπάρχει',
'noviewOrgmessage'=>'Η Προκήρυξη που προσπαθείτε να προσπελάσετε είτε δεν υπάρχει είτε δεν ανήκει στο συγκεκριμένο φορέα.',
'cancelled'=>' Η προκήρυξη έχει ακυρωθεί/ματαιωθεί',  
'cancelledmessage'=>'Η Προκήρυξη που προσπαθείτε να διαχειριστείτε έχει ακυρωθεί/ματαιωθεί. Από τη στιγμή που ακυρώθηκε/ματαιώθηκε δεν μπορείτε να πραγματοποιήσετε καμία πράξη.'

));