<?php
 return CMap::mergeArray( require(Yii::getFrameworkPath().'/messages/el/yii.php'),
 array( 'Page:' => 'Seite:', 
 'Home'=>'Αρχική Σελίδα',
 'top'=>'Αρχή',
 'General'=>'Γενικά', 
 'No results found'=>'Δεν βρέθηκαν αποτελέσματα',
  'Next &gt;'=>'>>',
 '&lt; Previous'=>'<<',
 'Go to page: '=>'Μετάβαση',
 'Not connected to middleware'=>'Δεν είναι εφικτή η σύνδεση με την υποδομή',
 'Problem with middleware'=>'Παρουσιάστηκε πρόβλημα με την επικοινωνία με την υποδομή',
 'The {attribute} with value {compareAttribute} &euro; must not be greater than {compareValue} &euro;.'=>
 'Το πεδίο {attribute} με τιμή <strong><u>{compareAttribute}</u></strong> &euro; δεν μπορεί να ξεπερνάει το ποσό που έχει ήδη δηλωθεί <strong><u>{compareValue}</u></strong> &euro;.',
'{attribute} must be greater than {compareValue} the contract was signed'=>
 'Η {attribute} πρέπει να είναι μεταγενέστερη από {compareValue} η οποία είνα η ημερομηνία υπογραφής της Σύμβασης',
 '{attribute} must be greater than {compareValue} the procurement request was signed'=>
 'Η {attribute} πρέπει να είναι μεταγενέστερη από {compareValue} η οποία είνα η ημερομηνία υπογραφής του Σχετικού Αιτήματος Προμήθειας',
 
 'download xls file'=>'Μπορείτε να κατεβάσετε τα αποτελέσματα στην ακόλουθη μορφή: ',
 /**errorrs**/
 'timeout'=>'Αδυναμία Σύνδεσης',
 'timeoutDesc'=>'Αδυναμία Σύνδεσης. Παρακαλώ δοκιμάστε αργότερα',
 'Error'=>'Σφάλμα',
 'Back to Index'=>'Πίσω στην αρχική Σελίδα',
 '{attribute} cannot be blank, because {compareAttribute} is checked.'=>'Το πεδίο "{attribute}" δεν μπορεί να είναι κενό από τη στιγμή που το "{compareAttribute}" έχει επιλεγεί',
 '{attribute} cannot be blank'=>'Το πεδίο {attribute} δεν μπορεί να είναι κενό',
 /*Site DOcs*/
 'SiteDescription1'=>'Στο πλαίσιο του νόμου (<a href="documents/documents/2/N40312011.pdf" target="_blank">N.4013/2011</a>) για την <b>Ενιαία Αρχή Δημοσίων Συμβάσεων</b> έχει συσταθεί στο <a href=\'http://www.ypoian.gr\' target=\'_blank\'>Υπουργείο Οικονομίας, 
 Ανταγωνιστικότητας και Ναυτιλίας</a> το Κεντρικό Ηλεκτρονικό Μητρώο. 
<b> Στόχοι του Μητρώου είναι η διαφάνεια στις προμήθειες του ευρύτερου Δημοσίου Τομέα και η ενίσχυση του ανταγωνισμού.</b><br/><br/>
  Στο Μητρώο καταχωρούνται όλα τα στοιχεία μιας σύμβασης τα οποία, σε συνδυασμό με τις διοικητικές πράξεις που ήδη καταχωρούνται στη <a href=\"http://diavgeia.gov.gr\" target=\"_blank\">Διαύγεια</a>, επιτρέπουν την διαφάνεια όλων των διαδικασιών για τις προμήθειες του Δημοσίου, σε όλα τα βήματα, από τη δημιουργία του σχετικού αιτήματος έως και τις πληρωμές. 
  <br/><br/>',
 'SiteDescription'=>'Δράση 2 - Πρότυπη Ηλεκτρονική Πλατφόρμα για 
την παρακολούθηση δημόσιων συμβάσεων<br/> Στην Πρότυπη Ηλεκτρονική Πλατφόρμα για 
την παρακολούθηση δημόσιων συμβάσεων καταχωρούνται τα ακόλουθα:',
 'SiteDescription2'=>'Στην πλατφόρμα καταχωρούνται όλα τα στοιχεία μιας σύμβασης τα οποία, σε συνδιασμό με τις διοικητικές πράξεις που ήδη καταχωρούνται στη <a href=\'http://et.diavgeia.gov.gr\' target=\'blank\'>Διαύγεια</a>, επιτρέπουν την παρακολούθηση των δαπανών του Δημοσίου από τη δημιουργία του σχετικού αιτήματος έως την εκτέλεσή τους.
  <br/><br/><b>Πιο συγκεκριμένα, στην πλατφόρμα καταχωρούνται:</b>',
'Foreas'=>'Αν είστε φορέας και θέλετε να προσθέσετε Αιτήματα, Προκηρύξεις, Συμβάσεις και Εντολές Πληρωμών τότε ακολουθείστε τον ακόλουθο σύνδεσμο',
'Foreas1'=>' Αν Θέλετε να επικοινωνήσετε με το πρόγραμμα τότε ακολουθείστε τον ακόλουθο σύνδεσμο',
 'SiteDesc2'=>'
 Κάθε αίτημα, προκήρυξη, σύμβαση ή πληρωμή που καταχωρείται στην πλατφόρμα λαμβάνει μοναδικό αριθμό καταχώρησης (ΑΔΑ). Η καταχώριση στη Μητρώο και η αναφορά του ΑΔΑ αποτελούν στοιχεία εγκυρότητας και εκτελεστότητας της σχετικότητας πράξης.
 <br/><br/>
 <b>Tα στοιχεία  είναι δημόσια διαθέσιμα</b>.',
 'startPageForeis'=>'Mπορείτε να αναζητήσετε το σχετικό υλικό ανα Φορέα ή να αναζητήσετε μέσα από την φόρμα',
 'startDetailsOTA'=>'Η υποχρέωση καταχώρισης των Οργανισμών Τοπικής Αυτοδιοίκησης αρχίζει από
1η Ιανουαρίου 2012.',
 'pilot'=>'Πρότυπη Ηλεκτρονική Πλατφόρμα για <br/> την παρακολούθηση δημόσιων συμβάσεων',
 'Login'=>'Είσοδος',
 'Training'=>'Εκπαιδευτικό Υλικό',
'Training Stuff'=>'Αρχεία Εκπαιδεύσεων',
 'Training Key Points'=>'Θεματολογία Εκπαίδευσης',
 'Training Programmee'=>'Πρόγραμμα Εκπαίδευσης',
  'Training Scenario'=>'Σενάρια Χρήσης',
 'Training Manual'=>'Οδηγός Χρήσης',
 'RssDescProc'=>'<strong>Αίτημα που αιτήθηκε ο Φορέας:</strong>',
 'RssDescRfp'=>'<strong>Προκήρυξη του Φορέα:</strong>',
 'RssDescContract'=>'<strong>Σύμβαση για τον Φορέα:</strong>',
 'RssDescPayment'=>'<strong>Εντολή Πληρωμής για τον Φορέα:</strong>',
 
 'RssDescADA'=>'<strong>Μοναδικός Κωδικός (ΑΔΑ Μητρώου):</strong>',
 'rsstitle'=>'Δράση 2 - Πρότυπη Ηλεκτρονική Πλατφόρμα για 
την παρακολούθηση δημόσιων συμβάσεων',
 'rssdescription'=>' Δράση 2 - Πρότυπη Ηλεκτρονική Πλατφόρμα για 
την παρακολούθηση δημόσιων συμβάσεων - Στόχοι της πλατφόρμας είναι η διαφάνεια στις προμήθειες του ευρύτερου Δημοσίου Τομέα και η ενίσχυση του ανταγωνισμού. Στο Μητρώο καταχωρούνται όλα τα στοιχεία μιας σύμβασης τα οποία, σε συνδυασμό με τις διοικητικές πράξεις που ήδη καταχωρούνται στη Διαύγεια, επιτρέπουν την διαφάνεια όλων των διαδικασιών για τις προμήθειες του Δημοσίου, σε όλα τα βήματα, από τη δημιουργία του σχετικού αιτήματος έως και τις πληρωμές. ',
 //policy 
 'cookies'=>'Καταγραφή Στατιστικών με χρήση «cookies»',
 'policy'=>'Όροι χρήσης – Πολιτική Προστασίας Προσωπικών Δεδομένων',
 'policy1'=>' Ο εν λόγω διαδικτυακός τόπος μέσω τεχνολογικά προηγμένων διαδικτυακών υποδομών 
 			και εφαρμογών λογισμικού ανοικτού και κλειστού κώδικα μπορεί να προσφέρει σε όλους 
 			(εφεξής, χρήστης/επισκέπτης) υπηρεσίες ενημέρωσης, συμμετοχής, διαβούλευσης και τεχνολογικές εφαρμογές 
 			που αφορούν την  υπό τους παρακάτω όρους χρήσης. Η χρήση/επίσκεψη του παρόντος διαδικτυακού 
 			τόπου προϋποθέτει την ανεπιφύλακτη αποδοχή των περιγραφομένων εδώ όρων χρήσης. Η πλοήγηση, και παραμονή 
 			στον παρόντα διαδικτυακό τόπο η αρχειοθέτηση/καταλογογράφηση αυτού συνιστά έμπρακτη αποδοχή των παρακάτω 
 			όρων χρήσης.',
 'policy2'=>'Η χρήση του διαδικτυακού τόπου   πρέπει να γίνεται αποκλειστικά και μόνο για νόμιμους σκοπούς 
 				και με τρόπο που να μην περιορίζει ή εμποδίζει τη χρήση του από τρίτους. Ο χρήστης/επισκέπτης αυτού 
 				του διαδικτυακού τόπου υποχρεούται να τον χρησιμοποιεί σύμφωνα με το νόμο, και τους παρόντες όρους 
 				χρήσης. Ο χρήστης/επισκέπτης αυτού του διαδικτυακού τόπου πρέπει να μην προβαίνει σε πράξεις ή 
 				παραλείψεις που μπορούν να προκαλέσουν βλάβη ή δυσλειτουργία του και να επηρεάσουν αρνητικά ή να 
 				θέσουν σε κίνδυνο την παροχή των υπηρεσιών που παρέχονται μέσω του διαδικτυακού τόπου  
 				προς τους πολίτες.',
 'policy3'=>'Το συνολικό περιεχόμενο του παρόντος δικτυακού τόπου  διατίθεται στο κοινό με τους ειδικότερους όρους 
 			της Ελληνικής άδειας Creative Commons Αναφορά Προέλευσης (CC BY v.3.0) όπως προσδιορίζονται λεπτομερώς 
 			στη σχετική <a href=\'http://creativecommons.org/licenses/by/3.0/gr/\' target=\'_blank\'>Άδεια Χρήσης</a>, 
 			εκτός εάν ορίζεται διαφορετικά. Η άδεια χρήσης οποιουδήποτε άλλου υλικού προστατευόμενου από το Ν. 2121/93 
 			ή άλλο σχετικό νόμο και το οποίο έχει προσδιοριστεί ως Πνευματική Ιδιοκτησία ενός τρίτου προσώπου δεν 
 			καλύπτεται από την ανωτέρω άδεια χρήσης. Για τη χρήση και εκμετάλλευση του υλικού που ανήκει σε τρίτα 
 			πρόσωπα, ο τελικός χρήστης θα πρέπει να αποταθεί στους δικαιούχους των σχετικών δικαιωμάτων Πνευματικής 
 			Ιδιοκτησίας για την απόκτηση των απαραίτητων αδειών χρήσης και εκμετάλλευσης. Τα προγράμματα Ηλεκτρονικών 
 			Υπολογιστών που χρησιμοποιούνται για την ανάπτυξη και λειτουργία του διαδικτυακού τόπου του  
 			είναι κατά κανόνα προγράμματα Ελεύθερου Λογισμικού/ Ανοικτού Κώδικα (ΕΛ/ΑΚ) και όταν διατίθενται, 
 			η διάθεσή τους γίνεται με τους ειδικότερους όρους της  Άδειας European Union Public Licence 
 			(<a href=\'http://www.osor.eu/eupl/european-union-public-licence-eupl-v.1.1\' target=\'blank\'>http://www.osor.eu/eupl/european-union-public-licence-eupl-v.1.1</a>). 
 			Η συγκεκριμένη άδεια με την οποία το λογισμικό είναι διαθέσιμο, προσδιορίζεται ειδικά στον διαδικτυακό 
 			τόπο διάθεσης του σχετικού λογισμικού.',
'policy4'=>'Ο ΦΟΡΕΑΣ καταβάλλει κάθε προσπάθεια, ώστε οι πληροφορίες και το περιεχόμενο που εμφανίζονται κάθε φορά
		 	στο διαδικτυακό τόπο  να είναι κατά το δυνατόν ακριβή, αληθή και επίκαιρα. Επίσης παρέχει το 
		 	περιεχόμενο (π.χ. πληροφορίες, ονόματα, φωτογραφίες, απεικονίσεις, δεδομένα κλπ) και τις υπηρεσίες που 
		 	διατίθενται μέσω του διαδικτυακού τόπου του «ΟΠΩΣ ΑΚΡΙΒΩΣ ΕΧΟΥΝ». Σε καμία περίπτωση το ΥΠΟΥΡΓΕΙΟ δε φέρει 
		 	ευθύνη για τυχόν απαιτήσεις νομικής, αστικής ή ποινικής φύσης ούτε για οποιαδήποτε τυχόν ζημία (θετική, 
		 	ειδική ή αποθετική) του χρήστη/επισκέπτη αυτού του διαδικτυακού τόπου.',
 'policy5'=>'Ο παρών διαδικτυακός τόπος ενδέχεται να περιέχει παραπομπές (συνδέσμους) σε διαδικτυακούς τόπους τρίτων με 
 			αποκλειστικό σκοπό την πληροφόρηση του χρήστη/ επισκέπτη. Η παραπομπή σε συνδέσμους που ανήκουν σε διαδικτυακούς 
 			τόπους τρίτων δεν αποτελεί υιοθέτηση των απόψεων και πράξεών τους ή αποδοχή του περιεχόμενου που αυτοί εκφράζουν, 
 			δημοσιεύουν ή αναρτούν. Οι τρίτοι – φορείς των διαδικτυακών τόπων υπεύθυνοι κατά το νόμο – φέρουν την 
 			αποκλειστική ευθύνη για το περιεχόμενο των ιστοσελίδων τους ή για οποιαδήποτε ζημία μπορεί να προκύψει από τη 
 			χρήση τους, όταν ο χρήστης/επισκέπτηςτου διαδικτυακού τόπου του δικτυακού τόπου  αποκτά πρόσβαση σε αυτές.
 			Ο χρήστης/επισκέπτης αποδέχεται ότι με την επίσκεψη σε διαδικτυακούς τόπους τρίτων, αποχωρεί από το διαδικτυακό 
 			τόπο  και υπόκειται στους όρους χρήσης αυτών.',
 'policy6'=>'Ο ΦΟΡΕΑΣ καταβάλλει κάθε δυνατή προσπάθεια για την καλή λειτουργία του δικτύου του, παρόλο που δεν εγγυάται 
 			ότι οι λειτουργίες των διακομιστών του (servers) θα είναι αδιάκοπες ή χωρίς κανενός είδους σφάλματα, 
 			απαλλαγμένες από ιούς, κακόβουλο λογισμικό ή άλλα παρόμοια στοιχεία.',
 'policy7'=>'Δεδομένης της μορφής του Διαδικτύου, το ΥΠΟΥΡΓΕΙΟ  δεν ευθύνεται, υπό οποιεσδήποτε συνθήκες, για οποιαδήποτε 
 			μορφή ζημίας υποστεί ο χρήστης/επισκέπτης των ιστοσελίδων, υπηρεσιών, επιλογών και περιεχομένων αυτού του 
 			διαδικτυακού τόπου. Επίσης δεν εγγυάται ότι κάθε σχετιζόμενος μ’ αυτόν διαδικτυακός τόπος ή οι διακομιστές 
 			και εξυπηρετητές (servers) μέσω των οποίων κάθε σχετική υπηρεσία τίθεται στη διάθεσή του χρήστη/επισκέπτη δεν 
 			περιέχουν «ιούς» ή άλλο κακόβουλο λογισμικό, όπως δεν εγγυάται την ορθότητα, την πληρότητα ή τη διαθεσιμότητα 
 			των περιεχομένων, ιστοσελίδων, υπηρεσιών, επιλογών ή τα αποτελέσματα από τη χρήση τους.',
 'policy8'=>'Δια του παρόντος διαδικτυακού τόπου ο ΥΠΟΥΡΓΕΙΟ δύναται να συλλέγει προσωπικά στοιχεία των χρηστών/επισκεπτών 
 			μόνον. Προσωπικά στοιχεία θεωρούνται αυτά που μπορούν να χρησιμοποιηθούν μόνο για τον προσδιορισμό της 
 			ταυτότητας ή για την επικοινωνία με τους χρήστες/επισκέπτες, ιδίως όσα συλλέγονται με διάφορες Φόρμες 
 			Υποβολής Στοιχείων. Ο χρήστης/επισκέπτης συγκατατίθεται ρητά και ανεπιφύλακτα να διαθέτει τα παραπάνω 
 			προσωπικά του στοιχεία στο δικτυακό τόπο , όπου αυτό απαιτείται ή του ζητηθεί. Ο ΦΟΡΕΑΣ 
 			δύναται να χρησιμοποιεί τα προσωπικά στοιχεία για ενημερωτικούς σκοπούς ή για να προβαίνει σε αποστολή 
 			ηλεκτρονικής αλληλογραφίας ή αλληλογραφίας ανακοινώσεων/ειδήσεων προς τον εγγεγραμμένο χρήστη/επισκέπτη, 
 			εκτός εάν ο τελευταίος δεν επιθυμεί κάτι τέτοιο και το εκφράζει ρητώς στην επικοινωνία του προς το ΥΠΟΥΡΓΕΙΟ. 
 			Ο ΦΟΡΕΑΣ δε διαθέτει προς πώληση προσωπικά στοιχεία τρίτων ή των χρηστών/επισκεπτών του παρόντος 
 			διαδικτυακού τόπου. O ΥΠΟΥΡΓΕΙΟ δεν μεταφέρει ή δε δημοσιοποιεί προσωπικά στοιχεία των χρηστών/επισκεπτών 
 			του διαδικτυακού τόπου σε τρίτους, εκτός εάν νόμος ορίζει διαφορετικά ή αν αποτελεί συμβατική υποχρέωση 
 			απαραίτητη για την εύρυθμη λειτουργία της Ιστοσελίδας και την πραγματοποίηση των λειτουργιών της.
			<br/><br/>
			<a name=\'cookies\'></a>
			TO ΥΠΟΥΡΓΕΙΟ είναι δυνατόν να επεξεργάζεται τμήμα ή το σύνολο των στοιχείων που έχουν αποστείλει οι 
			χρήστες/επισκέπτες για λόγους στατιστικούς και βελτίωσης των παρεχομένων υπηρεσιών – πληροφοριών του.
			Ο χρήστης/επισκέπτης μπορεί να επικοινωνεί με τον διαχειριστή (administrator) του διαδικτυακού τόπου , 
			προκειμένου να διασταυρώσει την ύπαρξη προσωπικού του αρχείου, την διόρθωση αυτού, την αλλαγή ή την διαγραφή του.
			<br/><br/>
			Δια του παρόντος διαδικτυακού τόπου δύναται να συγκεντρώνονται μη προσωπικά στοιχεία αναγνώρισης των 
			χρηστών του διαδικτυακού τόπου χρησιμοποιώντας αντίστοιχες τεχνολογίες, όπως cookies ή/και την παρακολούθηση 
			διευθύνσεων Πρωτοκόλλου  και άλλα παρόμοια όπως αυτά προκύπτουν από την επικοινωνία του προγράμματος 
			πλοήγησης και περιήγησης (web browser) με τον εξυπηρετητή (server). Τα cookies είναι μικρά αρχεία κειμένου 
			που αποθηκεύονται στο σκληρό δίσκο κάθε χρήστη/επισκέπτη και δεν λαμβάνουν γνώση οποιουδήποτε εγγράφου ή 
			αρχείου από τον υπολογιστή του, ούτε και οδηγούν στην ταυτοποίηση του υπολογιστή του με οποιοδήποτε 
			πρόσωπο. Χρησιμοποιούνται για τη διευκόλυνση πρόσβασης του χρήστη/επισκέπτη όσον αφορά τη χρησιμοποίηση 
			συγκεκριμένων υπηρεσιών ή/και σελίδων του διαδικτυακού τόπου για στατιστικούς λόγους και προκειμένου να 
			καθορίζονται οι περιοχές οι οποίες είναι χρήσιμες ή δημοφιλείς. Τα μη προσωπικά στοιχεία μπορεί να 
			περιλαμβάνουν επίσης τον τύπο του προγράμματος πλοήγησης και περιήγησης ιστού (web browser) που 
			χρησιμοποιεί ο χρήστης/επισκέπτης, το είδος του υπολογιστή, το λειτουργικό του σύστημα, τον 
			παροχέα διαδικτυακών υπηρεσιών(ISP) και λοιπές πληροφορίες τέτοιου είδους.
			<br/><br/>
			Ο χρήστης/επισκέπτης του παρόντος διαδικτυακού τόπου μπορεί να 
			<a href=\'http://www.aboutcookies.org/Default.aspx?page=1\' target=\'blank\'>ρυθμίσει</a> 
			το πρόγραμμά του για πλοήγηση
			και περιήγηση ιστού (web browser) κατά τέτοιο τρόπο ώστε είτε να τον προειδοποιεί για τη χρήση “cookies” 
			σε συγκεκριμένες υπηρεσίες είτε να μην επιτρέπει την αποδοχή της χρήσης “cookies” σε καμία περίπτωση. 
			Σε περίπτωση που ο χρήστης/επισκέπτης των συγκεκριμένων υπηρεσιών και σελίδων δεν επιθυμεί την χρήση 
			“cookies” για την αναγνώρισή του ενδέχεται να έχει περιορισμένη πρόσβαση σε μερικές από τις υπηρεσίες, 
			χρήσεις ή λειτουργίες που παρέχονται από τον παρόντα διαδικτυακό τόπο. Η συλλογή όλων των δεδομένων 
			που εμπίπτουν στην κατηγορία των προσωπικών δεδομένων που λαμβάνει το ΥΠΟΥΡΓΕΙΟ μέσω του παρόντος 
			διαδικτυακού τόπου, τα οποία είτε τα αποστέλλουν κατά περίπτωση οι χρήστες ή συγκεντρώνονται κατά 
			την πλοήγηση – περιήγηση και χρήση του διαδικτυακού τόπου από τους χρήστες, πραγματοποιείται 
			σύμφωνα με τους Ν. 2472/1997 (με τις τροποποιήσεις του Ν. 3625/2007) και Ν. 3471/2006 για την 
			προστασία δεδομένων προσωπικού χαρακτήρα.',
 'policy9'=>'Μέσω του παρόντος διαδικτυακού τόπου δύναται να αναρτηθούν έντυπα επικοινωνίας, πίνακες 
 			ανακοινώσεων και περιοχές αλληλεπίδρασης (interactive areas). Η χρήση των παραπάνω συνεπάγεται 
 			ότι ο χρήστης/επισκέπτης φέρει την αποκλειστική ευθύνη της επικοινωνίας που πραγματοποιεί και 
 			των συνεπειών που απορρέουν από τη δημοσίευση αυτής της επικοινωνίας. Ο ΦΟΡΕΑΣ δε φέρει καμία 
 			ευθύνη για την πιστότητα, ακρίβεια ή αξιοπιστία του υλικού που δημοσιεύεται σε κάποια περιοχή 
 			αλληλεπίδρασης ή για τις συνέπειες της επικοινωνίας σε περιοχές αλληλεπίδρασης ή τις συνέπειες 
 			που προκύπτουν από τη χρήση του διαδικτυακού τόπου. Ο ΦΟΡΕΑΣ σε καμία περίπτωση δε μπορεί 
 			να θεωρηθεί ότι αποδέχεται ή ενστερνίζεται κατά οποιονδήποτε τρόπο τις διατυπωμένες από τον 
 			χρήστη/επισκέπτη – ως συνέπεια της επικοινωνίας – ιδέες, αντιλήψεις και πράξεις. Ο ΦΟΡΕΑΣ 
 			δύναται να ελέγχει, να διορθώνει ή και να διαγράφει το περιεχόμενο της επικοινωνίας 
 			του χρήστη/επισκέπτη. Ο χρήστης/επισκέπτης αποδέχεται την αδειοδότηση με τους ειδικότερους 
 			όρους της Ελληνικής άδειας “Creative Commons” Αναφορά Προέλευσης(CC-BY-v.3.0) όπως 
 			προσδιορίζονται λεπτομερώς στη σχετική 
 			<a href=\'http://creativecommons.org/licenses/by/3.0/gr/\' target=\'blank\'>Άδεια Χρήσης</a>, 
 			όλων των έργων δεκτικών προστασίας σύμφωνα με το Ν. 2121/1993 που προκύπτουν από την 
 			επικοινωνία στους πίνακες και στα έντυπα επικοινωνίας καθώς και στις περιοχές αλληλεπίδρασης, 
 			όπως αυτά περιγράφονται ανωτέρω, στην .',
 'policy10'=>'Ο διαδικτυακός τόπος  δύναται να παρέχει στο χρήστη-επισκέπτη των υπηρεσιών του, 
 			<b>τη δυνατότητα συμμετοχικής διαδικασίας και δημόσιας διαβούλευσης</b> σε επίκαιρα ζητήματα τα οποία 
 			διατυπώνονται υπό τη μορφή ερωτημάτων. Οι εκάστοτε απαντήσεις του χρήστη-επισκέπτη-συμμετέχοντα 
 			στην ως άνω διαδικασία, <u>καταγράφονται</u>, <u>αναλύονται</u> και <u>λαμβάνονται εν γένει υπόψη</u> από το ανωτέρω 
 			ΥΠΟΥΡΓΕΙΟ με σκοπό την εξαγωγή συμπερασμάτων σχετικά με το υπό εξέταση θέμα που τίθεται κάθε 
 			φορά σε δημόσια διαβούλευση με συμμετοχική διαδικασία. Οι ειδικότεροι όροι της συμμετοχικής 
 			αυτής διαδικασίας και δημόσιας διαβούλευσης καθορίζονται πάντα από το ΥΠΟΥΡΓΕΙΟ.',
'policy11'=>'Οι όροι και προϋποθέσεις χρήσης του παρόντος διαδικτυακού τόπου καθώς και οποιαδήποτε 
			τροποποίηση ή αλλαγή τους διέπονται και συμπληρώνονται από το εθνικό και το κοινοτικό δίκαιο, 
			και τις σχετικές διεθνείς συνθήκες. Οποιαδήποτε διάταξη των ανωτέρω όρων διαπιστωθεί ότι είναι 
			αντίθετη με το ως άνω νομικό πλαίσιο ή καταστεί εκτός ισχύος, παύει αυτοδικαίως να ισχύει και 
			αφαιρείται από το παρόν, χωρίς σε καμία περίπτωση να θίγεται η ισχύς των λοιπών όρων.',
 'policy12'=>'Οι όροι και προϋποθέσεις χρήσης του παρόντος διαδικτυακού τόπου αποτελούν τη συνολική 
 			συμφωνία μεταξύ του ΦΟΡΕΑ και του χρήστη/επισκέπτη των ιστοσελίδων και υπηρεσιών του 
 			και δεσμεύει μόνο αυτούς. Καμία τροποποίηση αυτών των όρων χρήσης δεν λαμβάνεται υπόψη και 
 			δεν αποτελεί μέρος αυτής της συμφωνίας εάν δεν εκφράζεται εγγράφως και δεν ενσωματωθεί στους 
 			παρόντες όρους χρήσης. Εκτός εάν άλλως ορίζεται, στον παρόντα διαδικτυακό τόπο οι παραπάνω όροι 
 			χρήσης τίθενται άμεσα εν ισχύ στο σύνολό τους. Ο ΦΟΡΕΑΣ διατηρεί μονομερώς το δικαίωμα να 
 			τροποποιεί, προσθέτει, μεταβάλλει το περιεχόμενο ή τις υπηρεσίες του διαδικτυακού του τόπου, 
 			καθώς και τους όρους χρήσης αυτού, οποτεδήποτε κρίνει τούτο αναγκαίο, χωρίς προηγούμενη ειδοποίηση, 
 			μέσω αυτού του διαδικτυακού τόπου, πάντα εντός του υπάρχοντος ή ενδεχομένως νέου νομικού πλαισίου.',
  
 'Ypoyrgeio'=>'Υπουργείο Ανάπτυξης, Ανταγωνιστικότητας και Ναυτιλίας',
 'Ypoyrgeio1'=>'Υπουργείο Ανάπτυξης,',
 'Ypoyrgeio2'=>' Ανταγωνιστικότητας και Ναυτιλίας',
 'Licence'=>'Άδεια Χρήσης', 
 

 ));
 
 ?>