<?php
return(

array(
'Procurements' => 'Αιτήματα',
'Procurement' => 'Αίτημα',
'Latest Procurement'=>'Τελευταίο Αίτημα',

//'ProcurementsDescription'=>'Ένα Αίτημα Προμήθειας είναι μία αίτηση που συντάσσεται από έναν ειδικά  εξουσιοδοτημένο υπάλληλο ενός φορέα , για αγορά προϊόντων ή υπηρεσιών. Τα Αιτήματα Προμηθειών χρησιμοποιούνται για την σύναψη συμβάσεων προμηθειών, υπηρεσιών και δημοσίων έργων.  Το Ηλεκτρονικό Μητρώο παρέχει στους εγγεγραμμένους χρήστες τη δυνατότητα προσθήκης καθώς και Αναζήτησης Αιτημάτων Προμηθειών με βάση συγκεκριμένα κριτήρια. ',
'ProcurementsDescription'=>'<b><u>Όλα τα αιτήματα μιας υπηρεσίας</u> για προμήθεια αγαθών και υπηρεσιών</b> 
των φορέων του Δημοσίου Τομέα, μαζί με το εκτιμούμενο κόστος.
<a href="index.php?r=procurement/indexproc">Δείτε όλα τα Αιτήματα</a>',
'Update Procurement' =>'Επεξεργασία Μεταδεδομένων',
'Create Procurement' =>'Νέο Πρωτογενές Αίτημα',
'Delete Procurement' =>'Διαγραφή Αιτήματος',
'View Procurement'=> 'Στοιχεία Αιτήματος', 
'Approve Procurement'=>'Εγκριση Αιτήματος',
'List'=>'Όλα τα αιτήματα',
'List Procurements'=>'Λίστα με τα Αιτήματα',
'Back to List procurement'=>'Πίσω στη λίστα με τα Αιτήματα',
'title' => 'Τίτλος',
'uniqueDocumentCode' => 'Μοναδικός Κωδικός',
'documentUrl'=>'Μοναδικός Κωδικός',
'protocolNumberCode' => 'Αριθμός Πρωτοκόλλου',
'OrganizationIdRefUnits' => 'Μονάδες Φορέα',
'signers' => 'Υπογράφοντες',
'diavgeiaPublished' => 'Nα αναρτηθεί και στην Διαύγεια; ',
'adaCode' => 'ΑΔΑ ',
'dateSigned' => 'Η/νία Υπογραφής',
'document' =>'Αρχείο',
'responsibilityAssumptionCode' => 'Κωδικός Ανάληψης Υποχρέωσης',
'responsibilityAssumptionCodeSmall'=> 'Κωδ. Ανάληψης Υποχρέωσης',
'ReadyToApproveData'=>'Τα στοιχεία του Αιτήματος που θέλετε να εγκρίνετε',
'Deldescription'=>'Περιγραφή διαγραφής',
'fulfilmentDate'=>'Πότε  χρειάζεστε την προμήθεια',
'no results list'=>'Δεν υπάρχουν Αιτήματα προς εμφάνιση. Παρακαλώ προσθέστε ένα από το κουμπί Νέο Αίτημα.',
//Form Descriptions
'dateSignedDesc'=>'Η ημερομηνία που πάρθηκε η απόφαση και έχει υπογραφεί το έγγραφο.',
'procDetails'=> 'Τα στοιχεία του Αιτήματος σας είναι',

//delete
'deleteProcQuestion'=>'Είστε σίγουροι ότι θέλετε να διαγράψετε τα στοιχεία του Αιτήματος? Η ενέργεια αυτή δεν μπορεί να ακυρωθεί!',
'deleteSuccess' => 'Το Αίτημα διαγράφηκε με επιτυχία',
'404'=> 'Το Αίτημα  που προσπαθείτε να διαγράψετε δεν υπάρχει ',
'403'=> 'Δεν έχετε άδεια να διαγράψετε το Αίτημα που έχετε επιλέξει', 
'Delete Procurement Details' =>'Για να μπορέσετε να διαγράψετε το συγκεκριμενο Αίτημα  πρέπει να δηλώσετε το λόγο διαγραφής. Από τη στιγμή που θα διαγράψετε το Αίτημα, η ενέργεια αυτή δεν μπορεί να ακυρωθεί!',
//errors
'noview' =>'Το Αίτημα  δεν υπάρχει',
'noviewmessage' =>'Το Αίτημα  που προσπαθείτε να προσπελάσετε δεν υπάρχει. Δοκιμάστε ξανά',
'noAction'=>'Δεν μπορείτε να επεξεργαστείτε πλέον το Αίτημα',
'noActionmessage'=> 'Έχουν περάσει πλέον 24 ώρες και δε μπορείτε να επεξεργαστείτε τα στοιχεία του Αιτήματος',
'noApprove'=>'Το Αίτημα είναι ήδη εγκεκριμένο',
'noApprovemessage'=>'Το Αίτημα που προσπαθείτε να εγκρίνετε είναι ήδη εγκεκριμένο',
'noApproveUpdate'=>'Το Αίτημα είναι ήδη εγκεκριμένο και δεν μπορείτε να το επεξεργαστείτε',
'noApproveUpdatemessage'=>'Το Αίτημα που προσπαθείτε να εγκρίνετε είναι ήδη εγκεκριμένο και δεν μπορείτε να αλλάξετε τα στοιχεία του.',
'notapproved'=>'Πρωτογενή Αιτήματα',
'approval'=>'Εγκεκριμένα Αιτήματα',
'approved'=>'Αρχείο Αιτημάτων', 
'noviewOrg'=>'Το Αίτημα που προσπαθείτε να προσπελάσετε δεν υπάρχει',
'noviewOrgmessage'=>'Το Αίτημα που προσπαθείτε να προσπελάσετε είτε δεν υπάρχει είτε δεν ανήκει στο συγκεκριμένο φορέα.',
'cancelled'=>' To Αίτημα έχει ακυρωθεί/ματαιωθεί',  
'cancelledmessage'=>'Το Αίτημα που προσπαθείτε να διαχειριστείτε έχει ακυρωθεί/ματαιωθεί. Από τη στιγμή που ακυρώθηκε/ματαιώθηκε δεν μπορείτε να πραγματοποιήσετε καμία πράξη.'
)

);
 

 ?>